<?php
$currentmenuitem = "3";
require("head.php");
?>

<div id = "maincontainer" class="container" style="display: block">
<p><span class = "tedxredcolor">TED</span>Тюмень – первый независимый проект в Тюмени, занимающийся организацией конференций в международном формате TED. На одной сцене выступят главные действующие лица современного Тюменского общества: бизнесмены и ученые, политики и спортсмены. Все те, кого объединяет прогрессивное видение и опыт успешной реализации самых смелых идей.</p>
<p>Каждое выступление длится не более 20 минут, и спикеры сами определяют тему своего выступления — то, что лично их вдохновляет или волнует сегодня. Таким образом, складывается живой портрет настоящего времени.</p>
<p>Мы приглашаем интересных, разносторонних спикеров, с цепляющими темами:</p>
<p>Тюмень станет городом, в котором регулярно будет проходить конференция TEDx. Представители науки, бизнеса и искусства соберутся на одной площадке для обмена идеями, которые достойны распространения.<!--span> Тема первой конференции TEDx - </span--></p>
<p>Юлия Грошева: Мы пригласили в качестве спикеров людей, которые в своей жизни шагнули за рамки стереотипов и ограничений, навязанных нам извне или рожденных нашими страхами, — и победили. Своими историями они поделятся с нами.</p>
<table>
	<tr>
		<td><p>TEDxTMN</p></td>
		<td><p>Спикеры и темы</p></td>
	</tr>
</table>
<!--p>7 историй успеха</p>
<p>150 минут чего то</p>
<p>Мы расскажем как добиться успеха в Тюмени</p-->
</div>

<?php
require("footer.php");
?>
