<?php
$currentmenuitem = "3";
require("head.php");
?>

<div id = "maincontainer" class="container">
<p><span class = "tedxredcolor">TED</span>Тюмень – первый независимый проект в Тюмени, занимающийся организацией конференций в международном формате TED. На одной сцене выступят главные действующие лица современного Тюменского общества: бизнесмены и ученые, политики и спортсмены. Все те, кого объединяет прогрессивное видение и опыт успешной реализации самых смелых идей.</p>
<p>Каждое выступление длится не более 20 минут, и спикеры сами определяют тему своего выступления — то, что лично их вдохновляет или волнует сегодня. Таким образом, складывается живой портрет настоящего времени.</p>
<p>Мы приглашаем интересных, разносторонних спикеров, с цепляющими темами:</p>
<p>Тюмень станет городом, в котором регулярно будет проходить конференция TEDx. Представители науки, бизнеса и искусства соберутся на одной площадке для обмена идеями, которые достойны распространения.<!--span> Тема первой конференции TEDx - </span--></p>
<p>Юлия Грошева: Мы пригласили в качестве спикеров людей, которые в своей жизни шагнули за рамки стереотипов и ограничений, навязанных нам извне или рожденных нашими страхами, — и победили. Своими историями они поделятся с нами.</p>
<hr>
<table style="table-layout: fixed; width: 100%">
	<tbody>
	<tr>
		<td style="font-size: 32px;"><span class = "tedxredcolor">TEDx</span>TuraRiver</td>
		<td style="text-align: right; font-size: 18px;">
            <a href="/speakersandthemes.php" class="tedxredcolor">Спикеры и темы</a>
        </td>
	</tr>
	<tr>
		<td style="font-size: 32px;">23 мая 2015 в 12-00</td>
        <td style="text-align: right; font-size: 18px;">
            <a href="/jointoevent.php" class="tedxredcolor">Регистрация</a>
        </td>
	</tr>		
	<tr>
        <td style="font-size: 32px;"></td>
        <td style="text-align: right; font-size: 18px;">
            <a href="/invited.php" class="tedxredcolor">Список участников</a>
        </td>
    </tr>
	</tbody>
</table>
<hr>
</div>

<?php
require("footer.php");
?>