<?php
$currentmenuitem = "2";
require("head.php");
?>

<div id = "maincontainer" class="container">
<p><h1>TEDx руководства для организатовов</h1></p>
<p>Планирование и разработка TEDx event - требует больших усилий. Хорошая новость, что у нас есть полное руководство, что бы помочь Вам на пути создания своего TEDx. Наши руководства для организаторов основанны на опыте лучших TED мерприятий. Этот опыт мы собираем по крупицам с 1984 года. Эти руководства мы рекомендуем к прочтению как новичкам, так и ветеранам TED. При каждом планировании нового мероприятия, здесь Ваша отправная точка!</p>
<p><h4><span class="glyphicon glyphicon-chevron-right tdr"></span>Волонотерам + команде организаторов</h4></p>
<p><h4><span class="glyphicon glyphicon-chevron-right tdr"></span>Место встречи + пространство</h4></p>
<p><h4><span class="glyphicon glyphicon-chevron-right tdr"></span><a href="speakers-and-program.php">Спикерам + программа</a></h4></p>
<p>Как создать и найти "идеи достойные распространения" при любых обстоятельствах? шаг за шагом, мы проведем Вас сквозь весь щепитыльный процесс организации.</p>
</div>

<?php
require("footer.php");
?>