<?php
$currentmenuitem = "1";
require("head.php");
?>

<div id = "maincontainer" class="container">
<p>TED - это сообщество любознательных людей, увлеченных идеей</p>
<!--p>14 июня в конференц-зале Областной Думе ТО пройдет первая конференция TEDxTюмень.</p-->
<p>12 февраля 2015 пройдет первая конференция TEDxTюмень.</p>
<p>Мероприятие будет организовано по лицензии, согласно всем правилам некоммерческого американского Фонда ТЕД, известного всему миру благодаря «идеям, достойным распространения»</p>
<!--p>7 историй успеха</p>
<p>150 минут чего то</p>
<p>Мы расскажем как добиться успеха в Тюмени</p-->
</div>

<?php
require("footer.php");
?>
