<?php
$currentmenuitem = "4";
require("head.php");
?>

<div id = "maincontainer" class="container">
<ul>
<li><a href="http://венскийбал72.рф/"><p>Фонд сотвори из жизни шедевр</p></a></li>
<li><p>Студия ИТ решений VG</p></li>
</ul>
<p>Спонсорство событий TEDx</p>
<p>Сорудичество позволяет покрыть расходы на организацию события TEDx, придает партнеру особый статус, открывает широкие возможности для имиджевого продвижения, помогает завоевать лояльность аудитории.</p>
<p>Если вы хотите стать партнером события TEDxTюмень, напишите нам свои предложения или пожелания. fondshedevr@yandex.ru .Мы будем рады сотрудничать с Вами!</p>
</div>

<?php
require("footer.php");
?>