<?php
$currentmenuitem = "2";
require("head.php");
?>

<div id = "maincontainer" class="container">
<p>Как создать и найти "идеи достойные распространения" при любых обстоятельствах? шаг за шагом, мы проведем Вас сквозь весь щепитыльный процесс организации.</p>
<p>В этом разделе, мы раскажем более подробно о темах и выступлениях, как найти великих докладчиков и подготовить их к мероприятию, и как должна выглядеть Ваша программа:</p>
<p><a href="what-is-a-tedx-talk.php">Что такое TEDx Talk</a></p>
</div>

<?php
require("footer.php");
?>