<?php
$currentmenuitem = "2";
require("head.php");
?>

<div id = "maincontainer" class="container">
<p><h1>Спикерам + программа</h1></p>
<p>Как создать и найти "идеи достойные распространения" при любых обстоятельствах? Шаг за шагом, мы проведем Вас сквозь весь щепитыльный процесс организации.</p>
<p>В этом разделе, мы раскажем более подробно о темах и выступлениях, как найти великих докладчиков и подготовить их к мероприятию, и как должна выглядеть Ваша программа:</p>
<p><h4><span class="glyphicon glyphicon-chevron-right tdr"></span><a href="what-is-a-tedx-talk.php">Что такое TEDx Talk</a></h4></p>
<p>Перед тем как начать искать докладчиков на Ваше мероприятие, очень важно понимать что такое TEDx Talk. (Это может немного отличаться, от Вашего представления!)</p>
</div>

<?php
require("footer.php");
?>