<?php
$currentmenuitem = "3";
require("head.php");
?>

<div id = "maincontainer" class="container" style="display: table-cell;">
<p>**Изобретатель** — рассказывает о какой-то инновации, которая в потенциале изменит мир.</p>
<p>**Учитель** — делится экспертизой c помощью запоминающегося выступления.</p>
<p>**Вундеркинд** — юный талант, совершивший большой прорыв в какой-либо области.</p>
<p>**Творец** — художник любого жанра, готовый представить свои захватывающие, интригующие или необычные работы.</p>
<p>**Исполнитель** — музыка, танцы, комедия, драма и любые другие формы представления.</p>
<p>**Мудрец** — носитель ценного знания, приобретенного с помощью личного опыта.</p>
<p>**Энтузиаст** — заражает всех вокруг своей увлеченностью темой, о которой говорит.</p>
<p>**Визионер** — рассказывает о тенденциях, которые сформируют будущее человечества.</p>
<p>**Рассказчик** — яркий, живой, необычный, обладающий талантом к общению с аудиторией.</p>
</div>

<?php
require("footer.php");
?>
