<?php
$currentmenuitem = "2";
require("head.php");
?>

<div id = "maincontainer" class="container">
<p><h1>Что такое TEDx Talk?</h1></p>
<p>Перед тем как начать искать докладчиков на Ваше мероприятие, очень важно понимать что такое TEDx Talk. Это так же поможет понять разную полезность идей для распространения. Таким образом Вы будите знать что искать.</p>
<p>TEDx Talk это возможность для докладчика презентовать великую, хорошо структурированую идею за 18 минут.</p>
<p><h4>Почему не больше 18 минут?</h4></p>
<p>Такой короткий формат работает, потому что это единственный способ захватить внимание аудитории, так что бы ум смог восхититься, и забыть о предстоящем обеде или ужине. По факту некоторые из величайших TED Talk не занимают и 5 минут!</p>
<p><h4>Что такое великая, хорошо-структурированная идея?</h4></p>
<p>Это что то из двух:</p>
<ul>
<li><p>Что то новое и неожиданное; конкретная идея или иследование, о котором аудитория ни когда не слышала.</p></li>
<li><p>Великая основопологающая мысль (которая может быть и знакома аудитории) дополненная новыми аргументами, которые позволят утвердиться в полезности и перспективности этой идеи.</p></li>
</ul>
<p>Другими словами, это не только история или список фатов. Хорошая идея предоставляет вполне конкретные доказательства и наблюдения, которые неизменно приводят к выводам.</p>
<p><h3>Типы докладов</h3></p>
<p>Когда Вы будите искать докладчиков, помните об этих семи разных типах TEDx Talks - хотя возможно некоторые уникальные доклады будут чем то совершенно инным.</p>
<p><h4>Великая идея</h4></p>
<p>TEDx Talks которые содержат одну или две очень сильных мыслей, и важность этих мыслей не вызывает сомнения. Наши примеры: <a href="http://www.ted.com/talks/bryan_stevenson_we_need_to_talk_about_an_injustice">Bryan Stevenson</a>, <a href="http://www.ted.com/talks/onora_o_neill_what_we_don_t_understand_about_trust">Onora O'Neill</a></p>
<p><h4>Демонстрация технологии</h4></p>
<p>Представление, демонстрация како-то гениального изобретения, в котором докладчик примал участие или является его создателем. Наши примеры: <a href="https://www.ted.com/talks/tan_le_a_headset_that_reads_your_brainwaves">Tan Le</a>, <a href="https://www.ted.com/talks/a_robot_that_flies_like_a_bird">Markus Fischer</a>, <a href="https://www.ted.com/talks/raffaello_d_andrea_the_astounding_athletic_power_of_quadcopters">Raffaello D'Andrea</a></p>
<p><h4>Захватывающие представление</h4></p>
<p>Музыка, танец, волшебство, кукольный театр... любой вид представления, от которого аудитория не сможет отвести глаз. Наши примеры: <a href="https://www.ted.com/talks/usman_riaz_and_preston_reed_a_young_guitarist_meets_his_hero">Usman Riaz + Preston Reed</a>, <a href="https://www.ted.com/talks/arthur_benjamin_does_mathemagic">Arthur Benjamin</a>, <a href="https://www.ted.com/talks/pilobolus_perform_symbiosis">Pilobolus</a></p>
<p><h4>Артистическое выступление</h4></p>
<p><h4>Может "чекнутый профессор"</h4></p>
<p><h4>Полезная мысль</h4></p>
<p><h4>"Острый" вопрос</h4></p>
</div>

<?php
require("footer.php");
?>